[{"id":1,"title":"Yerba mate, 100g","description":"O porție bună de energie, care vă poate propulsa până la Lună, o nouă dimensiune a tonusului psihic. Denumiți-vă experiența cu ceaiul Yerba Energy așa cum doriți. Dar credeți-ne că potențialul ceaiului cu gust de mango să vă pună pe picioare este foarte mare. Doar l-am amestecat din cele mai bune ingrediente.","price":35,"image":"https://www.manutea.ro/~photo-big-5938/yerba-mate-energy_885.jpg?t=1685364540"},{"id":2,"title":"Ceai verde cu fructe, 150g","description":"","price":42.9,"image":"https://www.manutea.ro/~photo-nahled-288/sencha-merisoare-capsuni-ceai-verde_151.jpg?t=1442247603"},{"id":3,"title":"Ceai negru","description":"Clasicul ceai negru de top din China, îmbogățit cu bergamot, cu siguranță nu se face de rusine. Și suntem siguri că nu renuntati la ceai cu numele mândru de Royal Earl Gray. Acesta este făcut pentru un mic dejun de weekend liniștit și o după-amiază ocupata. Ori de câte ori doriți, vă reîmprospăteaza gandurile și incurajeaza corpul.","price":28.8,"image":"https://www.manutea.ro/~photo-nahled-1563/royal-earl-grey-ceai-negru_757.jpg?t=1452855605"},{"id":4,"title":"Matcha, 100g","description":"Acest produs Matcha Japan Uguisu BIO apartine ceaiurilor exclusive de pudră destinată ceremoniilor adevărate. Gustul său unic, delicat și dulce il trăiti cel mai bine prin savurarea lungă și in liniște. Poate că gândurile vă vor duce in grădinile de ceai Shizuoka din Japonia, în locuri pline de verdeață și tăcere.","price":56,"image":"https://www.manutea.ro/~photo-nahled-2184/matcha-japan-uguisu-bio-ceai-verde_1168.jpg?t=1493893370"},{"id":5,"title":"Ceai de fructe - Mango","description":"Ideal pentru vară, minunat pentru iarnă. Potrivit primăvara, încântător toamna. Ceaiul de fructe dulce poate fi consumat în 100 de moduri. Nu va dezamăgi niciodată. Ceaiul este amestecat din ingrediente alese cu grijă care nu au pierdut absolut nimic din gustul, aroma și proprietățile lor. Invitați la ceaiul Unicul mango pe colegul de la lucru, pregătiți-l vecinului sau serviți-l cu prietenii. Succesul e garantat!","price":34.5,"image":"https://www.manutea.ro/~photo-nahled-2061/unicul-mango-ceai-de-fructe_1085.jpg?t=1488979431"},{"id":6,"title":"Ceai ayurvedic Steaua de seară, 200g","description":"Steaua de seară este extraordinar de armonioasă, parfumată și liniștitoare. Am amestecat-o în conformitate cu legile din Ayurveda, adică cu privire la sănătatea dumneavoastră mentală și fizică. Acesta conține fructe, ierburi și condimente de cea mai înaltă calitate. Pregătiți din ele atât un ceai fierbinte cat și un ice tea delicios. În ambele cazuri veți fi răsfățati de aroma de mandarină cu tonuri delicate din plante.","price":50,"image":"https://www.manutea.ro/~photo-big-801/ceai-ayurvedic-stea-de-seara_351.jpg?t=1442249413"}]